"about" = "About";

"close" = "Close";

"first_run_message" = "Hello!\n\nAfter this message we'll begin recording your screen and your microphone.\n\nWhen you are ready click stop and the video will be automatically uploaded to a server. We'll copy the URL to your clipboard and we'll delete the video in 30 days. \n\nOnly people with the link will have access to it. \n\nYou agree to this terms by clicking OK.\nHappy recording!!!\"";

/* it's a button for accept conditions */
"ok_modal" = "Ok";

/* Quit */
"quit" = "Quit";

"record" = "Record";

"start" = "start";

"stop" = "Stop";

"url_copied " = "The video link has been copied to your clipboard";

"videos" = "Videos";

